Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Kaakkois-Suomen rajanylityspaikkojen laajennukset ja niitä hyödyntävä rajatarkastusmalli otettiin kaikilta osin käyttöön.
sv_se: Utvidgningarna av gränsövergångarna i sydöstra Finland och en modell för gränskontroller som drar nytta av dem togs i bruk till alla delar.

source: Toimenpiteet takaavat liikenteen sujuvuuden.
sv_se: Åtgärderna garanterar en smidig trafik.

source: Rajavartiolaitos kehitti edelleen meripelastuksen toimintamalleja ja kykyä merellä tapahtuvien suuronnettomuuksien hallintaan.
sv_se: Gränsbevakningsväsendet fortsatte att utveckla verksamhetsmodellerna för sjöräddningen och förmågan att hantera storolyckor till sjöss.

source: Rajavartiolaitoksen valmius ja Itämeren maiden viranomaisten yhteistoimintakyky suuronnettomuustilanteiden hallintaan on aikaisempaa parempi.
sv_se: Gränsbevakningsväsendets beredskap och förmågan till samarbete mellan myndigheterna i länderna runt Östersjön när det gäller hanteringen av storolyckor är bättre än tidigare.

source: Rajajoukkojen kertausharjoituksia ja koulutettavien varusmiesten määrää lisättiin.
sv_se: Gränstruppernas repetitionsövningar och antalet beväringar som utbildas utökades.

source: Valmiuksia poikkeusoloihin ja häiriötilanteisiin varautumiseksi kehitettiin suunnitellusti.
sv_se: Förmågan till beredskap inför undantagsförhållanden och störningar utvecklades planenligt.

source: Rajavartiolaitos jatkoi talouden sopeuttamisohjelmansa toimeenpanoa.
sv_se: Gränsbevakningsväsendet fortsatte att genomföra sitt program för anpassning av ekonomin.

source: Ohjelman tavoitteena on toimeenpanna Rajavartiolaitokselle vuoteen 2012 mennessä kohdennetut säästövelvoitteet.
sv_se: Målet med programmet är att genomföra de sparkrav som ställdes för Gränsbevakningsväsendet fram till 2012.

source: Vuoteen 2017 asti ulottuvan ohjelman toteutus on edennyt suunnitellusti.
sv_se: Genomförandet av programmet som sträcker sig till 2017 har framskridit planenligt.

source: Vuonna 2015 vakiinnutettiin toiminta edellisen vuoden rajavartioasemien lakkautusten ja hallinnon tehtävien keskittämisen jälkeen ja suunniteltiin vuoden 2016 alusta toteutettu esikuntien organisaation keventäminen.
sv_se: År 2015 stabiliserades verksamheten efter det föregående årets indragningar av gränsbevakningsstationer och centralisering av förvaltningsuppgifterna och man planerade den förenkling av stabsorganisationen som genomfördes vid ingången av 2016.

source: Rajavartiolaitos vastaanotti kaksi uutta Super Puma -meripelastushelikopteria.
sv_se: Gränsbevakningsväsendet tog emot två nya Super Puma-sjöräddningshelikoptrar.

source: Kopterit otetaan operatiiviseen käyttöön 2016 alkuvuoden aikana.
sv_se: Helikoptrarna tas i operativt bruk under början av 2016.

source: Siirrettävää teknistä valvontaa lisättiin itärajalla ja uusittiin kiinteää teknistä valvontaa merialueella.
sv_se: Den flyttbara tekniska övervakningen utökades längs östgränsen och man förnyade den fasta tekniska övervakningen till sjöss.

source: Rajojen valvonnan analyysi-, suunnittelu- ja tilanteenseurantatietojärjestelmä otettiin käyttöön.
sv_se: Ett informationssystem för analys, planering och lägesuppföljning togs i bruk inom gränsövervakningen.

source: EU:n Älykkäät Rajat -pilottiprojekti toteutettiin Vaalimaalla ja Helsingin satamassa.
sv_se: EU:s pilotprojekt Smart gränsförvaltning genomfördes i Vaalimaa och Helsingfors hamn.

source: Projektia esiteltiin jäsenvaltioiden, Euroopan parlamentin, komission ja eu-LISAn edustajille.
sv_se: Projektet presenterades för företrädare för medlemsstaterna, Europaparlamentet, kommissionen och eu-LISA.

source: Rajavartiolaitos osallistui tehostettuun ulkomaalaisvalvontaan sisärajoilla, tuki turvapaikkatutkintaa, palautuksia sekä muiden viranomaisten suunnittelua ja johtamista.
sv_se: Gränsbevakningsväsendet deltog i den intensifierade övervakningen av utlänningar vid de inre gränserna och var till stöd vid asylutredningar och tillbakasändningar samt andra myndigheters planering och ledning.

source: Rajavartiolaitoksessa varauduttiin sisärajatarkastusten palautukseen ja laittomien maahantulijoiden tulon lisääntymiseen itärajalla.
sv_se: Vid Gränsbevakningsväsendet beredde man sig på ett återinförande av kontroller vid de inre gränserna och ett ökat antal olagliga invandrare längs östgränsen.

source: Aiemmasta poiketen Venäjän viranomaiset eivät enää estäneet Suomeen saapumista puutteellisin maahantuloedellytyksin.
sv_se: Med avvikelse från tidigare praxis hindrade de ryska myndigheterna inte längre människor från att anlända till Finland med bristfälliga förutsättningar för inresa.

source: Ra- javartiolaitos osallistui EU:n rajaturvallisuusvirasto Frontexin operaatioihin ulkorajatilanteen hallitsemiseksi.
sv_se: Gränsbevakningsväsendet deltog i EU:s gränssäkerhetsbyrå Frontex insatser för att kontrollera situationen vid de yttre gränserna.

source: Hankkeen toimikausi päättyy vuoden 2018 lopussa.
sv_se: Projektets mandattid går ut i slutet av 2018.

source: Nykyisin pelastustoimi on kuntien lakisääteistä yhteistoimintaa, jota hoitaa 22 alueellista pelastuslaitosta.
sv_se: För närvarande är räddningsväsendet ett lagstadgat samarbete mellan kommunerna, som sköts av 22 regionala räddningsverk.

source: Pelastustoimen uudistus -hankkeessa valmistellaan pelastustoimen järjestämislaki, jolla määritellään valtion ja maakunnallisten pelastuslaitosten välinen suhde.
sv_se: Inom projektet för en reform av räddningsväsendet bereds det en lag om ordnandet av räddningsväsendet, där förhållandet mellan staten och räddningsverken på landskapsnivå definieras.

source: Pelastustoimen ammatillisen koulutuksen sekä pelastustoimen sivutoimisen ja vapaaehtoisen koulutusjärjestelmän kehittämistä jatkettiin v. 2015.
sv_se: Man fortsatte under 2015 att utveckla yrkesutbildningen inom räddningsväsendet och räddningsväsendets utbildningssystem för personal i bisyssla och frivillig personal.

source: Vuonna 2015 tulipaloja oli vähemmän kuin kolmena edellisenä vuotena, laskua tapahtui kaikkien palojen osalta.
sv_se: År 2015 var det färre bränder än under de tre föregående åren och denna nedgång gällde alla slags bränder.

source: Vuonna 2007 asetettiin tavoitteeksi puolittaa palokuolemien määrä vuoteen 2015 mennessä, mikä tarkoitti palokuolemien vähentämistä noin sadasta viiteenkymmeneen palokuolemaan vuodessa.
sv_se: År 2007 satte man som mål att antalet döda i bränder skulle halveras fram till 2015, vilket innebar att antalet döda skulle minskas från cirka hundra till femtio döda per år.

source: Tavoitetta ei ole saavutettu, mutta kehitys on ollut selvässä laskusuunnassa.
sv_se: Målet har inte uppnåtts, men utvecklingen har varit i klart nedåtgående riktning.

source: Vuosien 2011–2015 alustava keskiarvo on 74 kun vastaava luku viisi vuotta aikaisemmin oli 101.
sv_se: Det preliminära genomsnittet för 2011–2015 är 74, medan motsvarande siffra var 101 för fem år sedan.

source: Pelastuslaitosten kiireellisissä tehtävissä ensimmäisen yksikön toimintavalmiusaika oli v. 2015 keskimäärin 9,24 minuuttia yksikön saamasta hälytyksestä.
sv_se: När det gäller räddningsverkens brådskande uppdrag var den första enhetens insatstid år 2015 i genomsnitt 9,24 minuter från det att enheten alarmerades.

source: Pelastuslaitos tulee paikalle korkeariskisen I riskiluokan alueella 5,3 minuutissa tai nopeammin 50 prosentissa tehtäviä yksikön saamasta hälytyksestä ja harvaan asutuillakin alueilla 12,17 minuutissa tai nopeammin 50 prosentissa tehtäviä samastaan hälytyksestä.
sv_se: I ett högriskområde i riskkategori I anländer räddningsverket i 50 % av uppdragen på 5,3 minuter eller snabbare efter att ha alarmerats och i glesbebyggda områden är siffran 12,17 minuter eller snabbare.

source: Pelastusviranomaiset valvoivat vastaanottokeskusten ja hätämajoitusten perustamista paikallistasolla yhdessä ympäristö- ja rakennusvalvontaviranomaisten kanssa.
sv_se: Lokalt övervakar räddningsmyndigheterna inrättandet av förläggningar och nödinkvartering tillsammans med miljö - och byggnadstillsynsmyndigheterna.

source: Pelastuslaitoksilta saadun palautteen perusteella turvapaikanhakijoiden majoitukseen liittyvät järjestelyt ovat olleet turvallisesti järjestettyjä.
sv_se: Enligt rapporterna från räddningsverken har arrangemangen i anslutning till inkvarteringen av asylsökande varit ordnade på ett säkert sätt.

source: Pelastuslaitokset tekivät yhteistyössä sisäministeriön kanssa yhteisen linjauksen turvapaikanhakijoiden majoitukseen liittyvistä kysymyksistä.
sv_se: Räddningsverken drog i samarbete med inrikesministeriet upp gemensamma riktlinjer för frågorna i anslutning till inkvarteringen av asylsökande.

source: Hätäkeskustoiminnasta annettua lakia muutettiin v. 2015 siten, että laki sisältää säännökset yhteyden saamisesta numeroon 112 tekstiviestillä ja oikeudesta siirtää vastaanotettu ilmoitus jonoon.
sv_se: Lagen om nödcentralsverksamhet ändrades 2015 så att den innehåller bestämmelser om kontakt med nummer 112 genom textmeddelande och om rätten att föra över ett mottaget meddelande till en separat kö.

source: Vuoden 2015 aikana hätäkeskuksissa vastaanotettiin yhteensä noin 3,69 milj. ilmoitusta, joista hätäpuheluja oli noin 2,78 miljoonaa.
sv_se: År 2015 tog nödcentralerna emot sammanlagt cirka 3,69 miljoner meddelanden, av vilka cirka 2,78 miljoner var nödsamtal.

source: Hätäkeskuksiin kuulumattomia puheluita oli noin 0,638 milj. kappaletta.
sv_se: Antalet samtal som inte hörde till nödcentralen var cirka 0,638 miljoner.

source: Kaikista hätäkeskuksiin tulleista hätäpuheluista 10 sekunnin vastausaikatavoitteeseen päästiin 92 prosentissa puheluista.
sv_se: Av alla nödsamtal till nödcentralerna nådde man målet att svara inom 10 sekunder i 92 % av fallen.

source: Hätäkeskuksittain 10 sekunnin vastausaikatavoite vaihteli välillä 90–94 %.
sv_se: Måluppfyllelsen i fråga om svarstiden på 10 sekunder varierade mellan 90 och 94 % nödcentralerna emellan.

source: Uusi hätäkeskustietojärjestelmä (ERICA-järjestelmä) koostuu kolmesta keskeisestä palvelusta: hätäkeskustietojärjestelmäpalvelu, hätäviestintäpalvelu ja raportointipalvelu.
sv_se: Det nya nödcentralsdatasystemet (Erica) består av tre centrala tjänster: nödcentralsdatasystemtjänsten, nödkommunikationstjänsten och rapporteringstjänsten.

source: Järjestelmän käyttöönotto on viivästynyt alkuperäisestä aikataulusta ja järjestelmä otetaan käyttöön kaikissa hätäkeskuksissa maaliskuun 2017 loppuun mennessä.
sv_se: Införandet av systemet har fördröjts jämfört med den ursprungliga tidsplanen och systemet ska tas i bruk vid alla nödcentraler före utgången av mars 2017.

source: Maahanmuuttohallinto
sv_se: Migrationsförvaltningen

source: Suomeen v. 2015 tulleiden turvapaikkahakijoiden määrän kymmenkertaistuminen aikaisempiin vuosiin verrattuna pakotti nopeaan toiminnan laajentamiseen eri sektoreilla.
sv_se: När antalet asylsökande som kom till Finland år 2015 tiodubblades jämfört med tidigare år tvingade det fram en snabb utvidgning av verksamheten inom olika sektorer.

source: Hallituksen syksyllä hyväksymien maahanmuuttopoliittisten toimenpiteiden sekä turvapaikkapoliittisen toimenpideohjelman tavoitteena on katkaista turvapaikanhakijoiden hallitsematon tulo maahamme.
sv_se: Målet med de invandringspolitiska åtgärder som regeringen godkände på hösten samt det asylpolitiska åtgärdsprogrammet är att bryta den okontrollerade ankomsten av asylsökande till vårt land.

source: Poikkihallinnollista tilannekuvan laadintaa on tehostettu sekä viranomais- ja sidosryhmäyhteistyötä, Suomen kansainvälistä vaikuttamista, valvontaa sisärajoilla, rekisteröintiä ja vastaanottokapasiteettia, turvallisuusvalvontaa, turvapaikkahakemusten käsittelyä, kotouttamistoimia ja palautuksia.
sv_se: Det sektorsövergripande upprättandet av lägesbilder har blivit effektivare, och likaså samarbetet mellan myndigheter och intressentgrupper, Finlands påverkan internationellt, övervakningen vid de inre gränserna, registreringen och mottagningskapaciteten, övervakningen av säkerheten, behandlingen av asylansökningar, integrationsåtgärder och återsändningar.

source: Suomen turvapaikkajärjestelmää ei aiemmin ole mitoitettu näin suurelle hakijamäärälle, ja hakemusten ruuhkautumisen välttämiseksi sekä uusien vastaanottokeskusten ohjauksen ja valvonnan parantamiseksi Maahanmuuttoviraston henkilökunnan määrää lisättiin merkittävästi lisätalousarvio- ja arviomäärärahan ylitysmenettelyin.
sv_se: Finlands asylsystem har inte tidigare dimensionerats för ett så här stort antal sökande och för att undvika att ansökningarna hopade sig och för att förbättra styrningen och övervakningen av de nya förläggningarna utökades Migrationsverkets personal avsevärt genom förfaranden med tilläggsbudget och överskridande av förslagsanslag.

source: Toiminnan laajeneminen edellytti luonnollisesti myös organisaatiorakenteiden ja toimintamallien uudistamista.
sv_se: Utvidgningen av verksamheten krävde naturligtvis också en förnyelse av organisationsstrukturerna och verksamhetsmodellerna.

source: Viraston alueellista organisaatiota ryhdyttiin vahvistamaan.
sv_se: Man började stärka verkets organisation på regional nivå.

source: Vaikka uuden henkilöstön rekrytointi ja perehdytys vaativat syksyn 2015 aikana virastolta suuria ponnistuksia, samanaikaisesti tehostettiin turvapaikkahakemusten käsittelyä mm. työtapoja uudistamalla, viranomaisyhteistyötä tiivistämällä ja päätöslinjauksia päivittämällä.
sv_se: Trots att rekryteringen och inskolningen av ny personal hösten 2015 krävde stora ansträngningar av verket, förbättrades samtidigt behandlingen av asylansökningar genom bland annat nya arbetssätt, närmare samarbete mellan myndigheter och uppdaterade riktlinjer för beslut.

source: Tuottavuus nousi edellisvuoteen verrattuna yli 30 % (v. 2015 tehtiin 71 turvapaikkapäätöstä henkilötyövuotta kohti, kun edellisvuoden vastaava luku oli 53).
sv_se: Produktiviteten steg med över 30 % jämfört med det föregående året (år 2015 fattades 71 asylbeslut per årsverke, medan samma siffra för det föregående året var 53).

source: Kehittämistyön tulokset ja henkilölisäys tulevat kuitenkin näkymään päätöksenteon huomattavana nopeutumisena varsinaisesti vasta vuoden 2016 puolella.
sv_se: Resultatet av utvecklingsarbetet och personalökningen kommer emellertid först 2016 att egentligen avspegla sig i betydligt snabbare beslutsfattande.

source: Turvapaikanhakijoiden vastaanoton määrärahan tarve kasvoi selvästi aikaisempiin vuosiin verrattuna.
sv_se: Behovet av anslag för mottagningen av asylansökande växte klart jämfört med tidigare år.

source: Jotta hakijoille olisi tarjota riittävästi majoituspaikkoja, uusia vastaanottokeskuksia perustettiin ympäri maata.
sv_se: För att kunna erbjuda tillräckligt med inkvarteringsplatser åt de sökande inrättade man nya förläggningar runtom i landet.

source: Aikuisille ja perheille perustettiin 150 yksikköä ja ilman huoltajaa oleville alaikäisille lähes 80 yksikköä.
sv_se: För vuxna och familjer inrättades det 150 enheter och för minderåriga utan vårdnadshavare nästan 80 enheter.

source: Turvapaikkahakijoiden määrän kasvu on lisännyt vastaanottojärjestelmässä olevien kuntapaikkaa odottavien henkilöiden määrää.
sv_se: Det ökade antalet asylsökande har ökat antalet personer i mottagningssystemet som väntar på en plats i en kommun.

source: Työ- ja elinkeinoministeriö on käynnistänyt viranomaisyhteistyönä toimenpiteitä kuntapaikkatilanteen parantamiseksi.
sv_se: Arbets - och näringsministeriet har i form av myndighetssamarbete inlett åtgärder för att förbättra situationen i fråga om kommunplatser.

source: Kuntaan sijoittumista on tuettu AMIF-rahaston uudelleensijoittamisen määrärahoista.
sv_se: Utplaceringen i kommuner har fått stöd i form av anslag för omplaceringar ur AMIFfonden.

source: Syyskuussa Tornioon perustetun järjestelykeskuksen toiminnalla pystyttiin turvaamaan maahantulijoiden oikea-aikainen rekisteröinti ja yleisemmin maahantulon hallinta.
sv_se: Genom den flyktingsluss som inrättades i Torneå i september kunde man säkerställa att invandrarna registrerades vid rätt tidpunkt och mera allmänt att invandringen skedde kontrollerat.

source: Turvapaikka-, maahanmuutto- ja kotouttamisrahastosta saatiin komissiolta hätärahoitusta syksyn aikana Suomeen kohdistuneesta voimakkaasta muuttopaineesta aiheutuneisiin vastaanottokustannuksiin (Tornion järjestelykeskuksen ja PohjoisSuomen vastaanottokeskusten menoihin yhteensä 8,0 milj. euroa).
sv_se: Kommissionen beviljade nödfinansiering ur asyl-, migrations - och integrationsfonden för att möta mottagningskostnaderna som följde av det hårda migrationstryck som Finland utsattes för under hösten (sammanlagt 8,0 miljoner euro för utgifterna för flyktingslussen i Torneå och förläggningarna i norra Finland).

source: Kun ruuhkan alkuvaiheessa oli välttämätöntä keskittyä pääasiassa tilojen ja vastaanottopalvelun tuottajien hankintaan, loppuvuodesta painopistettä siirrettiin vastaanoton ohjauksen ja valvonnan parantamiseen yhdenmukaisen toiminnan varmistamiseksi ja kustannusseurannan tehostamiseksi.
sv_se: Medan det i början av rusningen var nödvändigt att huvudsakligen koncentrera sig på att skaffa fram lokaler och producenter av mottagningsservice, överfördes tyngdpunkten i slutet av året till att förbättra styrningen och övervakningen av mottagningen för att säkerställa en enhetlig verksamhet och få en effektivare kostnadsuppföljning.

source: Myös varautumista ryhdyttiin kehittämään tulevia hakijamäärän muutoksia silmällä pitäen.
sv_se: Man började också utveckla beredskapen med tanke på kommande förändringar i antalet sökande.

source: Samanaikaisesti turvapaikkajärjestelmän ohella myös muuta maahanmuuttoa koskevia oleskelulupa- ja maastapoistamisprosesseja sekä kansalaisuusasioiden käsittelyä kehitettiin sidosryhmäyhteistyössä.
sv_se: Parallellt med asylsystemet utvecklas även uppehållstillstånds - och utvisningsprocesserna för annan invandring samt behandlingen av medborgarskapsärenden i samarbete med intressentgrupper.

source: Ryhdyttiin valmistautumaan turvapaikanhakijaruuhkan seurauksena kasvavaan perhesidehakemusten määrään.
sv_se: Man började förbereda sig för en ökad mängd ansökningar på grund av familjeband som följd av den stora mängden asylsökande.

source: Niin ikään valmistauduttiin poliisin turvapaikkatutkintaa ja ulkomaalaislupa-asioita koskevan toimivallan siirtoon Maahanmuuttovirastolle.
sv_se: Likaså förberedde man sig på att polisens behörighet i fråga om asylutredningar och ärenden som gäller tillstånd för utlänningar skulle överföras till Migrationsverket.

source: Vuoden 2015 aikana ulkomaalaisasioiden sähköisen asiointijärjestelmän (UMA) kehittäminen eteni.
sv_se: Under 2015 gick utvecklingen av datasystemet för utlänningsfrågor (UMA) framåt.

source: Kehitys painottui ns. UMA4-tuottavuushankkeen kehityskohteisiin: itsepalveluun, automaatioon ja hakemusten käsittelyyn lean-periaatteen mukaisesti.
sv_se: Utvecklingsarbetet koncentrerades på utvecklingsobjekten för det så kallade UMA4produktivitetsprojektet: självbetjäning, automation och behandling av ansökningar enligt lean-principen.

source: Sähköinen asiointi uudistui EnterFinland -palvelun käyttöön ottamisen myötä.
sv_se: Den elektroniska ärendehanteringen förnyades när man införde e-tjänsten Enter Finland.

source: Talousarvion ulkopuolella olevat valtion rahastot
sv_se: De statliga fonderna utanför budgeten

source: Palosuojelurahastosta voidaan myöntää yleis- ja erityisavustuksia kunnille ja pelastustoimen alueille, sopimuspalokunnille, pelastusalan järjestöille ja muille vastaaville yhteisöille.
sv_se: Ur brandskyddsfonden kan det beviljas allmänt understöd och specialunderstöd till kommuner och räddningsområden, avtalsbrandkårer, organisationer inom räddningsbranschen och andra motsvarande sammanslutningar.

source: Avustukset on suunnattu sellaisiin kohteisiin, jotka jäävät muiden rahoitusjärjestelmien ulkopuolelle.
sv_se: Understöden är avsedda för sådana ändamål som inte omfattas av andra finansieringssystem.

source: Palosuojelurahaston hallitus teki 298 avustuspäätöstä (v. 2014: 279).
sv_se: Brandskyddsfondens styrelse fattade 298 beslut om understöd (279 beslut år 2014).

source: Yhteensä rahastosta haettiin avustusta 31,79 milj. euroa (v. 2014: 29,41 milj. euroa) ja myönnettiin 10,14 milj. euroa (v. 2014: 9,87 milj. euroa).
sv_se: Sammanlagt ansöktes det om understöd till ett värde av 31,79 miljoner euro ur fonden (29,41 miljoner euro år 2014), och 10,14 miljoner euro beviljades i stöd (9,87 miljoner euro år 2014).

source: Palosuojelurahaston toiminnan kulut pysyivät alhaisina, alle kolmen prosentin tasolla.
sv_se: Brandskyddsfondens verksamhetskostnader höll sig nere, på under tre procent.

source: Palosuojelurahaston avustukset saajittain ja avustustyypeittäin, 1 000 euroa
sv_se: Understöd ur brandskyddsfonden enligt mottagare och typ av understöd, 1 000 euro

source: Avustustyyppi
sv_se: Typ av understöd

source: Kunnat
sv_se: Kommuner

source: Sopimuspalokunnat
sv_se: Avtalsbrandkårer

source: Pelastusalan järjestöt
sv_se: Organisationer inom räddningsbranschen

source: Muut
sv_se: Övriga

source: Yleisavustukset
sv_se: Allmänt understöd

source: Tutkimus- ja kehittämishankkeet
sv_se: Forsknings - och utvecklingsprojekt

source: Kalusto
sv_se: Materiel

source: Pienavustukset
sv_se: Mindre understöd

source: Palosuojelurahaston talous, 1 000 euroa
sv_se: Brandskyddsfondens ekonomi, 1 000 euro

source: Siirtotalouden menot
sv_se: Överföringsekonomins kostnader

source: Palosuojelumaksukertymä
sv_se: Influtna brandskyddsavgifter

source: Puolustushallinnon näkökulmasta vuotta 2015 voidaan perustellusti kuvailla taitekohtana tai siirtymävuotena.
sv_se: Ur försvarsförvaltningens synvinkel kan 2015 med fog beskrivas som en brytpunkt eller ett övergångsår.

source: Kertomusvuoden aikana vietiin päätökseen edellisen hallituksen linjaama puolustusvoimauudistus, ja puolustusvoimien toiminnan taso palautettiin tehtävien ja suorituskykyisten joukkojen edellyttämälle tasolle vuosien 2012‒2014 madalletun tason jälkeen.
sv_se: Under året slutfördes den försvarsmaktsreform som utstakades av den förra regeringen, och efter nivåsänkningen 2012‒2014 återfördes försvarsmaktens verksamhet till den nivå som krävs för att fullgöra uppgifterna och producera prestationsdugliga trupper.

source: Samalla käynnistettiin uuden hallitusohjelman toimeenpano, jossa keskeisenä lähtökohtana on huolehtia puolustuksen uskottavuudesta kaikissa tilanteissa.
sv_se: Samtidigt inleddes genomförandet av det nya regeringsprogrammet, där en central utgångspunkt är att försvarets trovärdighet ska upprätthållas i alla lägen.

source: Puolustukseen kohdennettavien määrärahojen lisäksi kyse on myös muista toimintaedellytyksistä, joihin voidaan vaikuttaa ajantasaisen lainsäädännön keinoin sekä johdonmukaisella yhteistyöllä niin kansallisesti kuin kansainvälisesti.
sv_se: Förutom försvarsanslagen är det fråga också om andra verksamhetsbetingelser som kan påverkas genom uppdatering av lagstiftningen och konsekvent samarbete både på det nationella och på det internationella planet.

source: Puolustusministeriössä valmisteltiin v. 2015 säännöksiä, joilla lisättäisiin kykyä vastata nopeasti muuttuviin turvallisuustilanteisiin.
sv_se: Försvarsministeriet beredde under 2015 bestämmelser som ökar förmågan att snabbt svara på förändringar i säkerhetsläget.

source: Toimintaympäristö on muuttunut, mikä asettaa Suomen puolustukselle uusia vaatimuksia.
sv_se: Omvärlden har förändrats, vilket ställer nya krav på Finlands försvar.
